# -*- coding: utf-8 -*-
import sys,os
reload(sys)
sys.setdefaultencoding('utf-8')
abspath = os.getcwd()

keywords = [
u'卡西利亚斯 皇马 足球',
u'罗本 皇马 足球',
u'伊瓜因 皇马 足球',
u'加雷 皇马 足球',
u'范德法特 皇马 足球',
u'马拉多纳 皇马 足球',
u'M迪亚拉 皇马 足球',
u'范德萨 曼联 足球',
u'欧文 曼联 足球',
u'鲁尼 曼联 足球',
u'梅西 巴萨 足球',
u'内马尔 巴萨 足球',
u'道格拉斯 巴萨 足球',
u'约尔迪·阿尔巴 巴萨 足球',
u'姚明 休斯顿火箭队 篮球',
u'墨菲 休斯顿火箭队 篮球',
u'布鲁克斯 休斯顿火箭队 篮球',
u'麦蒂 休斯顿火箭队 篮球',
u'乔丹 湖人队 篮球',
u'科比 湖人队 篮球',
u'路易斯·威廉姆斯 湖人队 篮球',
u'卡梅隆巴尔斯 芝加哥公牛队 篮球',
u'泰吉布森 芝加哥公牛队 篮球',
u'迈克邓利维 芝加哥公牛队 篮球',
u'雷蒙-菲尔顿 达斯拉小牛队 篮球',
u'JJ-巴里亚 达斯拉小牛队 篮球',
u'大卫-李 达斯拉小牛队 篮球']